<?php $this->load->view('public/header'); ?>
<!------------todo------------>
<div class="title-image"><div></div></div>
<div class="public_jc protect-pop" id="protect-pop">
    <div class="protect-box">
        <div class="protect-left">
            <div class="tap-head" id="tap-head">
                <span class="tap-active first">系统介绍</span>/
                <span>申请引导</span>/
                <span>申请流程</span>
            </div>

            <div class="main-text">
                <div class="protect-page" style="display: block">
                    <p class="duanshou">卷首语：“网络游戏未成年人家长监护工程”是一项由众多网络游戏企业共同发起并参与实施，由中华人民共和国文化部指导，旨在加强家长
                    对未成年人参与网络游戏的监护，引导未成年人健康、绿色参与网络游戏，和谐家庭关系的社会性公益行动。</p>

                    <p class="duanshou-special">“家长监护工程”是百联在这一公益行动中，针对目前未成年人缺乏自控及自律能力，容易陷入沉迷；少数监护人缺少时间照顾孩子，不能及时
                    监督孩子游戏时间的现状，而推出的一种可由家长实施监控，纠正部分未成年子女沉迷游戏的保护机制。</p><br/>

                    <h3>《未成年人健康参与网络游戏提示》</h3>
                    <p class="duanshou">随着网络在青少年中的普及，未成年人接触网络游戏已经成为普遍现象。为保护未成年人健康参与游戏，在政府进一步加强行业管理的前提下，家长也应当加强监护引导。为此，我们为未成年人参与网络游戏提供以下意见：</p>
                    一、主动控制游戏时间。游戏只是学习、生活的调剂，要积极参与线下的各类活动，并让父母了解自己在网络游戏中的行
                    为和体验。<br/>
                    二、不参与可能耗费较多时间的游戏设置。不玩大型角色扮演类游戏，不玩有PK类设置的游戏。在校学生每周玩游戏不超
                    过2小时，每月在游戏中的花费不超过10元。<br/>
                    三、不要将游戏当作精神寄托。尤其在现实生活中遇到压力和挫折时，应多与家人朋友交流倾诉，不要只依靠游戏来缓解
                    压力。<br/>
                    <p>四、养成积极健康的游戏心态。克服攀比、炫耀、仇恨和报复等心理，避免形成欺凌弱小、抢劫他人等不良网络行为习惯。</p>

                    <p>五、注意保护个人信息。包括个人家庭、朋友身份信息，家庭、学校、单位地址，电话号码等，防范网络陷阱和网络犯罪。</p><br/>

                    <h1>监督方式</h1>

                    <h5>A、屏蔽账号：</h5>
                    <p class="pingbi">根据监护人意愿屏蔽相关游戏应用登陆。</p>

                    <span><h5>B、账号动态监控：</h5>
                    <p>登陆、修改密码等操作将发短信至监护人手机。</p>
                    <p>1）账号已经有认证手机的，将监护人手机替换为认证手机；</p>
                    <p>2）账号未认证手机，将监护人手机绑定成认证手机；</p></span>

                </div>

                <div class="protect-page">
                    <h4>申请引导</h4>
                    <i>申请条件：</i><br/>
                    <p>1、申请人需为被监护未成年人的法定监护人；</p>
                    <p>2、申请人的被监护人年龄小于18周岁；</p>
                    <p>3、申请人需为大陆公民，不含港、澳、台人士。</p><br/>

                    <i>申请需提交材料：</i><br/>
                    <p>1、监护人信息表（包含监护人的身份证明复印件）；</p>
                    <p>2、被监护人信息表（包含被监护人所玩游戏相关信息及身份证明复印件）；</p>
                    <p>3、填写网络游戏未成年人家长监护申请书、保证书、授权书并手工签字（需下载，填写并打印，签字）；</p>
                    <p>4、申请人与被监护人的监护关系证明文件（户口簿或有关机关出具的证明文件）。</p>
                </div>

                <div class="protect-page process-page">
                    <h4>申请流程</h4>
                    <div class="liucheng"></div>
                    <ul>
                        A：<li>监护人提出申请：在家长的监护网站下载申请文档，申请需要提供监护人，被监护人身份证复印件、户口本复印件，如双方户籍不在一起，需要提供公安
                        机关监护证明、被监护人信息表、监护人信息表、家长监护申请书（申请书、保证书、授权书，需要下载，填写，并打印，手工签字）。</li>
                        B：<li>审核资料是否可以判断定账号归属，审核账号是否已经纳入防沉迷。</li>
                        C：<li>审核若通过，告知监护人结果，如审核没通过，则回访监护人补充资料（补充提供监护人，被监护人的身份证复印件，申请书：公安机关监护证明，户
                        口本复印件，以及更多账号相关资料或游戏行为）</li>
                    </ul>
                </div>
            </div>
        </div>

        <div class="protect-right">
            <div class="protect protect-top">
                <h5>服务方式</h5>
                <p>客服邮箱：<span class="word">cs@bl.com</span></p>
                <p>客服电话：<span>400-900-8800</span></p>
                <p>服务时间：<span>9:00—21:00</span></p>
                <p><span class="chuwai">(节假日除外)</span></p>
            </div>
            <div class="protect file">
                <h5>服务方式</h5>
                <p>附件一：<a href="/file/file1.doc">监护人信息表明书</a></p>
                <p>附件二：<a href="/file/file2.doc">被监护人信息表明书</a></p>
                <p>附件三：<a href="/file/file3.doc">家长监护申请书</a></p>
            </div>
        </div>
    </div>
</div>
<?php $this->load->view('public/footer'); ?>