<?php $this->load->view('public/header'); ?>

<!------------todo------------>
<!-- 用户注册-->
<div class="text_pop dispute_pop" id="dispute">
    <div class="text-box dispute_text" id="dispute_text">
        <h4>交易纠纷</h4><br/>

        <p class="duanshou">上海百联全渠道电子商务有限公司（以下简称百联）在此特别提醒用户在注册、登录本网络游戏前请务必仔细阅读本《交易纠纷处理方式》
        （未成年人应当在其法定监护人陪同下阅读）中的各个条款，以确保您在享受本网络游戏服务的同时维护自身合法权益：</p><br/>

        <h3>用户之间纠纷处理方式</h3><br/>
        <ul>
        1. <li>百联仅作为本网络游戏的运营商，如若本网络游戏用户之间发生纠纷且无法协商一致的，可向国家相关行政机关或司法机关寻求解决包括但不限于向公安机关报案、
        申请仲裁或向人民法院提起诉讼等。百联将会为实名注册用户提供必要的协助和支持，并根据有关行政机关和司法机关的要求承担一定的举证责任或采取必要措施。</li>
        2. <li>本网络游戏用户之间发生纠纷的，也可向百联客服人员投诉并举证。用户需提供与其账号注册信息一致的个人有效身份证件、
        必要的国家行政或司法机关文件和其他百联要求提供的相关证据。经百联审核确认后，可以给予必要的协助和支持。</li></ul><br/>

        <h3>用户与百联之间纠纷处理方式</h3><br/>
        <ul>
        1. <li>如本网络游戏用户对百联的服务有任何异议的，可以向百联的客服人员投诉并举证。查证属实的，百联将立即更正并按照现行法律规定给予用户必要的补偿。</li>
        2. <li>如本网络游戏用户对百联的服务有任何异议的，也可以向双方约定（具体参见《百联网络服务协议》）的百联全渠道电子商务有限公司所在地人民法院提起诉讼。</li>
            </ul>
    </div>
</div>
<?php $this->load->view('public/footer'); ?>